<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="">
    <meta name="description" content="Школа | ЕГЭ | ОГЭ | Обучение">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">

    <link href="css/style.css?v=7885" rel="stylesheet" type="text/css" media="screen">

    <link href="https://class-ege.ru//shablon/images/favicon.ico" rel="icon" type="image/x-icon">
    <link href="https://fonts.googleapis.com/css?family=Roboto:400,700,900&display=swap&subset=cyrillic" rel="stylesheet">

    <title>Форум поступлений  «ТЕБЕ РЕШАТЬ.ТЕБЕ ПОСТУПАТЬ.» - Согласие на обработку данных</title>

</head>
<body>


<div class="content_box agreement">



    <h1>Согласие на обработку персональных данных</h1>
    <p> Настоящим я даю согласие компании «Лидер» (ООО ЛИДЕР, адрес: 198412, город Санкт-Петербург, улица Тамбасова, дом 12, офис 47А) и его полномочным представителям на обработку моих персональных данных, указанных в заявлении и/или анкете, заполненной на данном сайте. Обработка может осуществляться любым действием или совокупностью действий, совершаемых с этими персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение, извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных с использованием средств автоматизации, в том числе в информационно-телекоммуникационных сетях, или без использования таких средств, и/или доступ к таким персональным данным, а также передачей этих персональных данных уполномоченным представителям компании «Лидер». Обработка может осуществляться в целях реализации образовательных и/или консультационных программ компании «Лидер», а также получения от компании «Лидер» сообщений рекламно-информационного характера о комплексной подготовке к ЕГЭ/ОГЭ и других услугах компании Лидер.
    <p>Настоящим я подтверждаю, что указанные в заявлении и/или анкете, заполненной на данном сайте, мои персональные данные являются достоверными и могут обрабатываться вышеописанным способом компанией «Лидер» и его уполномоченными представителями с заявленной целью. Настоящим я даю разрешение компании «Лидер» направлять мне электронные письма/информационные сообщения на указанный мной адрес электронной почты и/или номер мобильного телефона, включающие информацию о проводимых компанией «Лидер» и его партнерами рекламных акциях, а также сообщения иного информационного характера.
    <p>Я согласен(на) с тем, что текст данного мной согласия хранится в электронном виде компанией «Лидер» и/или на бумажном носителе и подтверждает факт дачи компании «Лидер» согласия на обработку и передачу.
    <p>Согласие дается на срок 3 года и может быть в любой момент мной отозвано путем направления письменного уведомления в компанию «Лидер» (ООО «Лидер»), по адресу: 198412, город Санкт-Петербург, улица Тамбасова, дом 12, офис 47А
    <p>Я предупрежден(а), что направление мной указанного письменного уведомления об отзыве согласия на обработку персональных данных может повлечь за собой прекращение моего участия в образовательных и/или консультационных программах компании «Лидер».
    <p>В случае, если в заявлении и/или анкете, заполненной на данном сайте, указаны персональных данных несовершеннолетнего, чьим законным представителем я являюсь, то настоящим я даю согласие компании «Лидер»и его полномочным представителям на обработку этих данных. Обработка может осуществляться любым действием или совокупностью действий, совершаемых с этими персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных с использованием средств автоматизации, в том числе в информационно-телекоммуникационных сетях, или без использования таких средств, и/или доступ к таким персональным данным, а также передачей этих персональных данных уполномоченным представителям компании «Лидер». Обработка может осуществляться в целях реализации образовательных и/или консультационных программ компании «Лидер», а также получения от компании «Лидер» сообщений рекламно-информационного характера о комплексной подготовке к ЕГЭ/ОГЭ и других услугах компании Лидер.
    <p>Настоящим я подтверждаю, что указанные в заявлении и/или анкете, заполненной на данном сайте, персональные данные несовершеннолетнего, чьим законным представителем я являюсь, являются достоверными и могут обрабатываться вышеописанным способом компанией «Лидер»и его уполномоченными представителями с заявленной целью. Настоящим я даю разрешение компании «Лидер»направлять вышеуказанному несовершеннолетнему электронные письма/информационные сообщения на указанный адрес электронной почты и/или номер мобильного телефона, включающие информацию о проводимых компанией «Лидер» и его партнерами рекламных акциях, а также сообщения иного информационного характера.
    <p>Я согласен(на) с тем, что текст данного мной согласия хранится в электронном виде компанией «Лидер» и/или на бумажном носителе и подтверждает факт дачи компании «Лидер» согласия на обработку и передачу.
        Согласие дается на срок 3 года и может быть в любой момент мной отозвано путем направления письменного уведомления в компанию «Лидер» (ООО «Лидер»), по адресу: 198412, город Санкт-Петербург, улица Тамбасова, дом 12, офис 47А
    </p>
</div>


<footer>
    <div class="footer_content content_box">
        <div class="footer_content_organizer">
            <p>Организатор</p>
            <a href="https://class-ege.ru/">Форум поступлений «ТЕБЕ РЕШАТЬ.ТЕБЕ ПОСТУПАТЬ»</a>
            <img src="img/logo.png" alt="">

        </div>

        <div class="footer_content_contacts">
            <a href="tel:+78124253787">+7 (812) 425-37-87</a>
            <a href="tel:+79119257955">+7 (911) 925-79-55</a>
            <a href="mailto:peremenaspb@yandex.ru">peremenaspb@yandex.ru</a>
        </div>
        <div class="footer_content_agreement">
            <a href="agreement.php">Согласие на обработку данных</a>
        </div>
        <div class="footer_content_socialmessengers">

            <a href="viber://chat?number=79119998064"><img src="img/mess_viber.png"> Viber</a>
            <a href="https://wa.me/79119998064?text=Меня%20интересуют%20курсы%20подготовки%20к%20ЕГЭ/ОГЭ%20по%20..."><img src="img/mess_whatsapp.png"> WhatsApp</a>
            <a href="https://www.instagram.com/peremenaspb/"><img src="img/social_insta.png"> Instagram</a>
            <a href="https://vk.com/ege_kursi"><img src="img/social_vk.png"> Вконтакте</a><br>
        </div>


    </div>


</footer>

</body>
</html>